[Information]
TRANSLATOR=Марко Радојевић
VERSION=2.2.0

[Language]
LANGUAGE=Српска Ћирилица
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0C1A

[Menu]
FILE=&Фајл
FILE_EXIT=&Излаз
EDIT=&Уреди
EDIT_COPY=&Копирај
THEME=&Тема
HELP=&Помоћ
HELP_ABOUT=&О CrystalDiskMark-у

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Заустави Тест.
DISK_CAPACITY_ERROR=Недовољан капацитет диска.
DISK_CREATE_FILE_ERROR=Одбијено креирање фајла.
DISK_WRITE_ERROR=Грешка при Записивању.
DISK_READ_ERROR=Грешка при Читању.

[Title]
TEST_DRIVE=Диск за Тестирање
TEST_SIZE=Величина Теста
TEST_NUMBER=Број Тестова

[WindowTitle]
ABOUT=О CrystalDiskMark-у